HARR=\u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438
M=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0443\u0437\u043b\u043e\u0432 \u0432 \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 (M). \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u2013 100.
IB=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0432\u044f\u0437\u0435\u0439 \u0432 \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 (IB). \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e 160.
KS=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u043e\u0432 (KS \u2013 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f: 1 \u2013 \u0434\u043b\u044f \u0433\u043e\u0434\u0430 \u0432 \u0446\u0435\u043b\u043e\u043c, 2 \u2013 \u043f\u043e \u043f\u043e\u043b\u0443\u0433\u043e\u0434\u0438\u044f\u043c, 4 \u2013 \u043f\u043e \u0441\u0435\u0437\u043e\u043d\u0430\u043c \u0433\u043e\u0434\u0430, 12 \u2013 \u043f\u043e \u043c\u0435\u0441\u044f\u0446\u0430\u043c)
IA=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0445 \u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0445 (\u043f\u043e\u0447\u0430\u0441\u043e\u0432\u044b\u0445) \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0432 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0435\u0434\u0438\u043d\u0438\u0446\u0430\u0445 \u043e\u0442 \u0441\u0443\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0430 (IA). \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e 600.
KSR=\u0422\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439 \u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u0443\u0437\u043b\u0430\u043c (KSR) \u2013 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0437\u043d\u0430\u0447\u0430\u0449\u0438\u0445 \u0446\u0438\u0444\u0440 \u043f\u043e\u0441\u043b\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u0447\u043d\u043e\u0439 \u0437\u0430\u043f\u044f\u0442\u043e\u0439 \u0434\u043b\u044f \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439.
PRK=\u041a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0435\u0437\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u043b\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u0440\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u0432 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f (PRK). \u0427\u0430\u0449\u0435 \u0437\u0430\u0434\u0430\u0451\u0442\u0441\u044f 0.95.
KRIT=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0447\u0438\u0441\u043b\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439, \u043f\u0440\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0451\u0442 \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u043e\u0433\u043e \u0447\u0430\u0441\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f (KRIT)
ERN=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u043f\u043e\u0433\u0440\u0435\u0448\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0447\u0451\u0442\u043e\u0432 \u043f\u0440\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439 (ERN)
 
Name=\u041d\u0430\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u044b\u0445 \u0443\u0437\u043b\u043e\u0432 (\u043d\u0435 \u0431\u043e\u043b\u0435\u0435 20 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432)
 
XCGN=\u041a\u0440\u0430\u0442\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e  \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u043c \u0441\u0443\u0442\u043e\u0447\u043d\u043e\u043c \u0433\u0440\u0430\u0444\u0438\u043a\u0435 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 (\u0447\u0442\u043e \u0437\u0430 \u0433\u0440\u0430\u0444\u0438\u043a \u0438 \u0434\u043b\u044f \u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0437\u043b\u0430). \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, 1-\u0439 \u0433\u0440\u0430\u0444\u0438\u043a \u00ab\u0417\u0438\u043c\u0430, \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u0434\u0435\u043d\u044c, \u0443\u0437\u0435\u043b 1\u00bb, 2-\u043e\u0439 \u0433\u0440\u0430\u0444\u0438\u043a \u2013 \u00ab\u0417\u0438\u043c\u0430, \u0432\u044b\u0445\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043d\u044c, \u0443\u0437\u0435\u043b 1\u00bb. \u042d\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0440\u0430\u0441\u0447\u0451\u0442\u0447\u0438\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0438\u0441\u0445\u043e\u0434\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0446\u0438\u0444\u0440\u0430 \u0432 \u0441\u0442\u0440\u043e\u043a\u0435 \u2013 \u0441\u0443\u043c\u043c\u0430 (\u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435). \u0415\u0451 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u0430.
 
NAMEGN =\u0412\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u0438 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u043e \u0443\u0437\u043b\u0430\u043c \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u043d\u0438\u044f \u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u043e\u0432. \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0437\u043b\u0430 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0431\u043e\u0440\u0430 \u0441\u0442\u0440\u043e\u043a\u0438
 
KPT=\u041f\u043e\u044f\u0441\u043d\u044b\u0435 \u0441\u0434\u0432\u0438\u0433\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0434\u043b\u044f \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u044b\u0445 \u0443\u0437\u043b\u043e\u0432 (KPT).
PAM=\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u044b\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u044b \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u0443\u0437\u043b\u0430\u0445, \u041c\u0412\u0442 (PAM)
SI=\u0421\u0440\u0435\u0434\u043d\u0435\u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438\u0447\u043d\u044b\u0435 \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f (\u0441.\u043a.\u043e.) \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u043f\u043e \u0443\u0437\u043b\u0430\u043c \u0432 \u043e.\u0435. \u043e\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 (SI)
PX=\u0428\u0430\u0433 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u043e\u0432 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0432 \u0443\u0437\u043b\u0430\u0445 \u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0432 \u0446\u0435\u043b\u043e\u043c, \u041c\u0412\u0442 (PX). \u041f\u0440\u0438 \u0437\u0430\u0434\u0430\u043d\u0438\u0438 \u0448\u0430\u0433\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0438 \u0438\u043c\u0435\u0442\u044c \u0434\u043b\u044f \u0440\u0430\u0441\u0447\u0435\u0442\u043e\u0432 \u0445\u043e\u0442\u044f \u0431\u044b 5-10 \u0442\u043e\u0447\u0435\u043a. \u0425\u043e\u0440\u043e\u0448\u043e, \u0435\u0441\u043b\u0438 \u0448\u0430\u0433 \u0431\u0443\u0434\u0435\u0442 \u043a\u0440\u0430\u0442\u0435\u043d \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044e \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438. \u0421\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0438 \u043f\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0432 \u0446\u0435\u043b\u043e\u043c.
ST=\u0428\u0430\u0433 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0432 \u0443\u0437\u043b\u0430\u0445, \u041c\u0412\u0442 (ST). \u041f\u0440\u0438 \u0437\u0430\u0434\u0430\u043d\u0438\u0438 \u0448\u0430\u0433\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0441\u0443\u043c\u043c\u0430\u0440\u043d\u043e\u0439 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0443\u0437\u043b\u0430 \u0438 \u0438\u043c\u0435\u0442\u044c \u0434\u043b\u044f \u0440\u0430\u0441\u0447\u0435\u0442\u043e\u0432 \u0445\u043e\u0442\u044f \u0431\u044b 10 \u0442\u043e\u0447\u0435\u043a. \u0425\u043e\u0440\u043e\u0448\u043e, \u0435\u0441\u043b\u0438 \u0448\u0430\u0433 \u0431\u0443\u0434\u0435\u0442 \u043a\u0440\u0430\u0442\u0435\u043d \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044e \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438.
C1=\u041a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442\u044b, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0438\u0435 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0443\u0437\u043b\u043e\u0432 (C1).
 
jan=\u042f\u043d\u0432\u0430\u0440\u044c
feb=\u0424\u0435\u0432\u0440\u0430\u043b\u044c
mar=\u041c\u0430\u0440\u0442
apr=\u0410\u043f\u0440\u0435\u043b\u044c
may=\u041c\u0430\u0439
jun=\u0418\u044e\u043d\u044c
jul=\u0418\u044e\u043b\u044c
aug=\u0410\u0432\u0433\u0443\u0441\u0442
sep=\u0421\u0435\u043d\u0442\u044f\u0431\u0440\u044c
oct=\u041e\u043a\u0442\u044f\u0431\u0440\u044c
nov=\u041d\u043e\u044f\u0431\u0440\u044c
dec=\u0414\u0435\u043a\u0430\u0431\u0440\u044c
 
Begin=\u041d\u043e\u043c\u0435\u0440 \u0443\u0437\u043b\u0430 \u2013 \u043d\u0430\u0447\u0430\u043b\u043e \u0441\u0432\u044f\u0437\u0438. \u041f\u0440\u0438\u043d\u044f\u0442\u043e, \u0447\u0442\u043e \u043d\u043e\u043c\u0435\u0440 \u0443\u0437\u043b\u0430 \u2013 \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0432\u044f\u0437\u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u043d\u043e\u043c\u0435\u0440\u0430 \u0443\u0437\u043b\u0430 \u2013 \u043a\u043e\u043d\u0446\u0430 \u0441\u0432\u044f\u0437\u0438. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u0441\u0442\u0440\u043e\u0433\u043e \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e (\u0434\u043b\u044f \u043d\u0430\u0433\u043b\u044f\u0434\u043d\u043e\u0441\u0442\u0438), \u0447\u0442\u043e\u0431\u044b \u043d\u043e\u043c\u0435\u0440\u0430 \u0443\u0437\u043b\u043e\u0432 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043f\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u043d\u0438\u044e.
End=\u041d\u043e\u043c\u0435\u0440 \u0443\u0437\u043b\u0430 \u2013 \u043a\u043e\u043d\u0435\u0446 \u0441\u0432\u044f\u0437\u0438. \u041f\u0440\u0438\u043d\u044f\u0442\u043e, \u0447\u0442\u043e \u043d\u043e\u043c\u0435\u0440 \u0443\u0437\u043b\u0430 \u2013 \u043a\u043e\u043d\u0446\u0430 \u0441\u0432\u044f\u0437\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u043e\u043c\u0435\u0440\u0430 \u0443\u0437\u043b\u0430 \u2013 \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0432\u044f\u0437\u0438. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u0441\u0442\u0440\u043e\u0433\u043e \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e (\u0434\u043b\u044f \u043d\u0430\u0433\u043b\u044f\u0434\u043d\u043e\u0441\u0442\u0438), \u0447\u0442\u043e\u0431\u044b \u043d\u043e\u043c\u0435\u0440\u0430 \u0443\u0437\u043b\u043e\u0432 \u2013 \u043a\u043e\u043d\u0446\u043e\u0432 \u0441\u0432\u044f\u0437\u0438 \u0434\u043b\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0432\u044f\u0437\u0438 \u0442\u043e\u0436\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043f\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430\u043d\u0438\u044e.
 
PH=\u0428\u0430\u0433 \u043f\u043e \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u0432\u044f\u0437\u0438 \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u044d\u043d\u0435\u0440\u0433\u043e\u043d\u0430\u0434\u0451\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a, \u041c\u0412\u0442 (PH). \u041f\u0440\u0438 \u0437\u0430\u0434\u0430\u043d\u0438\u0438 \u0448\u0430\u0433\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0441\u0443\u043c\u043c\u0430\u0440\u043d\u043e\u0439 \u0432 \u043e\u0431\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u0432\u044f\u0437\u0438 \u0438 \u0438\u043c\u0435\u0442\u044c \u0434\u043b\u044f \u0440\u0430\u0441\u0447\u0435\u0442\u043e\u0432 \u0445\u043e\u0442\u044f \u0431\u044b 20 \u0442\u043e\u0447\u0435\u043a. \u0425\u043e\u0440\u043e\u0448\u043e, \u0435\u0441\u043b\u0438 \u0448\u0430\u0433 \u0431\u0443\u0434\u0435\u0442 \u043a\u0440\u0430\u0442\u0435\u043d \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044e \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
PT1=\u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0432 \u043f\u0440\u044f\u043c\u043e\u043c (\u043e\u0442 \u0443\u0437\u043b\u0430 \u0441 \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u043a \u0443\u0437\u043b\u0443 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c) \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 (PT1)
PT2= \u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0432 \u043e\u0431\u0440\u0430\u0442\u043d\u043e\u043c (\u043e\u0442 \u0443\u0437\u043b\u0430 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u043e\u0432\u044b\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u043a \u0443\u0437\u043b\u0443 \u0441 \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c) \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 (PT2)
 
ID=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u044b \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0435 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0437\u0430\u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u043c\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u043c\u0438 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 (ID=2, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0434\u0430\u043d\u044b, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0433\u0440\u0430\u0444\u0438\u043a\u0438 \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0438 \u0432\u044b\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u0435\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0435). \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e ID=7, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0435 \u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u0438 \u0434\u043b\u044f \u0443\u0437\u043b\u043e\u0432 \u0437\u0430\u0434\u0430\u043d\u044b \u043f\u043e \u0434\u043d\u044f\u043c \u043d\u0435\u0434\u0435\u043b\u0438.
 
KD=\u0412\u0440\u0435\u043c\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u043e\u043c \u043f\u0435\u0440\u0438\u043e\u0434\u0435 (i) \u0432 \u0441\u0443\u0442\u043a\u0430\u0445 (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0438 ID=2, \u0430 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0441\u0447\u0451\u0442\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u043e\u0432 \u0440\u0430\u0432\u043d\u043e 12 \u2013 \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u0438 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445 \u0434\u043d\u0435\u0439 \u0432 \u043c\u0435\u0441\u044f\u0446\u0435 (\u0434\u043b\u044f \u044f\u043d\u0432\u0430\u0440\u044f (\u043f\u0435\u0440\u0432\u044b\u0439 \u0438\u043d\u0442\u0435\u0440\u0432\u043b)\u2013 21 \u0438 10).
 
Graf=\u041f\u043e\u0440\u044f\u0434\u043a\u043e\u0432\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e\u0433\u043e \u0441\u0443\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0443\u0437\u043b\u0430 \u0432 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u043c \u043f\u0435\u0440\u0438\u043e\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u044b.
Nmax=\u0412\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u0441\u0443\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0430 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0432 \u043e.\u0435. \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0443\u0437\u043b\u0435.
 
Cap=\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0442\u0438\u043f\u043e\u0432\u044b\u0445 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043e\u0432, \u041c\u0412\u0442
k=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043e\u0432 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435. \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0443\u0437\u043b\u0430 \u2013 50.
q=\u0410\u0432\u0430\u0440\u0438\u0439\u043d\u043e\u0441\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0433\u043e \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u0430 \u2013 q
Tek=\u041d\u043e\u0440\u043c\u0430 \u0442\u0435\u043a\u0443\u0449\u0435\u0433\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u0430 (\u043e.\u0435.)
Kap=\u041d\u043e\u0440\u043c\u0430 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u0430 (\u0441\u0443\u0442\u043a\u0438)
 
P1=\u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u041b\u042d\u041f \u0432 \u043f\u0440\u044f\u043c\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 (\u041c\u0412\u0442).
P2=\u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u041b\u042d\u041f \u0432 \u043e\u0431\u0440\u0430\u0442\u043d\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 (\u041c\u0412\u0442).
q_LEP=\u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0443\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430\u0440\u043d\u0430\u044f \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u044f \u041b\u042d\u041f (\u043e.\u0435./100 \u043a\u043c)
L=\u0414\u043b\u0438\u043d\u0430 \u041b\u042d\u041f, \u043a\u043c
K_Loss=\u041a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u043f\u043e\u0442\u0435\u0440\u044c \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u041b\u042d\u041f \u043d\u0430 100 \u043a\u043c.
 
KRR=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u043b\u0435\u043d\u043e\u0432 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0445 \u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u0443\u0437\u043b\u0430\u043c (\u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0443\u0437\u043b\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 \u0442\u0440\u0451\u0445). \u0415\u0441\u043b\u0438 \u0434\u043b\u044f \u0443\u0437\u043b\u0430 \u043d\u0435 \u0437\u0430\u0434\u0430\u044e\u0442\u0441\u044f \u0440\u044f\u0434\u044b \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f, \u0442\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0435 \u0432\u0432\u043e\u0434\u0438\u0442\u0441\u044f.
H=\u0428\u0430\u0433 \u043f\u043e \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0440\u044f\u0434\u0430 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0432 \u0443\u0437\u043b\u0435 (\u041c\u0412\u0442)
P=\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0447\u043b\u0435\u043d\u0430 \u0440\u044f\u0434\u0430 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f (\u041c\u0412\u0442)
MO=\u043c.\u043e. \u0431\u0435\u0437\u0430\u0432\u0430\u0440\u0438\u0439\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438
SKO=\u0441.\u043a.\u043e. \u0431\u0435\u0437\u0430\u0432\u0430\u0440\u0438\u0439\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438
 
VYZ=\u0420\u044f\u0434 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u0443\u0437\u043b\u0430 Ver(i), \u0433\u0434\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u043b\u0435\u043d\u043e\u0432 \u0440\u044f\u0434\u0430 \u0440\u0430\u0432\u043d\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u043c\u0443 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044e KRR.
 
KCR=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u043b\u0435\u043d\u043e\u0432 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0445 \u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0438 (\u0440\u044f\u0434\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u0432\u044f\u0437\u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 \u0442\u0440\u0451\u0445, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0438 0). 
 
Ver=\u0417\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0439 \u0440\u044f\u0434 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0438.
P1=\u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0432 \u043f\u0440\u044f\u043c\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0434\u043b\u044f \u0441\u0432\u044f\u0437\u0438, \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0437\u0430\u0434\u0430\u044e\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f.
P2= \u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0432 \u043e\u0431\u0440\u0430\u0442\u043d\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0434\u043b\u044f \u0441\u0432\u044f\u0437\u0438, \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0437\u0430\u0434\u0430\u044e\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f.
Kpot=\u041a\u043e\u044d\u0444\u0444\u0438\u0446\u0438\u0435\u043d\u0442 \u043f\u043e\u0442\u0435\u0440\u044c \u0441\u0432\u044f\u0437\u0438 \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u0439 \u0440\u044f\u0434\u043e\u043c \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0439.

